const MEMEBERS_INFO = [
  {
    id: 0,
    name: 'Гена',
    role: 'Тим лид',
    fileName: 'Henadzi.jfif',
    bio: 'Действующий разработчик, наш тим лид: он собрал нас вместе, назначал созвоны, распределял задачи, отважно старался разобраться в тоннах моего ***кода и давал дельные советы по его преображению. К сожалению, на работе работы (простите!😆) оказалось много и времени на финальный таск не осталось.',
    githubLink: 'https://github.com/rudchenkohenadzi'
  },
  {
    id: 1,
    name: 'Ваня',
    role: 'Разработчик',
    fileName: 'Ivan.jfif',
    bio: 'Наш "коллега-ушедший-в-тень": к сожалению, Ваня не выдеждал запутанности коварного commercetools и покинул нас практически в самом начале 😔',
    githubLink: 'https://github.com/ivankapitula'
  },
  {
    id: 2,
    name: 'Настя',
    role: 'Разработчик',
    fileName: 'ava.jpg',
    bio: 'Просто кодогенератор, который к концу таска уже сам себе хозяин: сам задачу назначил, сам сделал, сам закрыл и так по кругу xD ',
    githubLink: 'https://github.com/iamarrow88'
  }
];

const COURSE_URL = 'https://rs.school/courses/javascript';

const RSSCHOOL_TEXT_FIRST_LINE =
  'Несмотря на то, что командная работа у нас не сложилась и проект не окончен, благодарим';
const RSSCHOOL_TEXT_SECOND_LINE = 'за полученные знания!';

export { MEMEBERS_INFO, COURSE_URL, RSSCHOOL_TEXT_FIRST_LINE, RSSCHOOL_TEXT_SECOND_LINE };
